<?php
/* ##############################################################################

    全ページ共通の情報を変数化（使用しない場合はコメントアウトすること）

############################################################################## */

  /* Tel
  *************************************************** */
    define('TEL_TXT','★ハイフンありの電話番号★',true);
    define('TEL_LINK','★ハイフンなしの電話番号★',true);
    define('FAX_TXT','★FAX番号★',true);

  /* 住所
  *************************************************** */
    define('ZIP_TXT','★郵便番号★',true);
    define('ADD_TXT','★住所を入力してください★',true);
