<main class="thanks" id="thanks">
  <h2 class="section_ttl txt-ctr mgn-btm40">THANKS</h2>

  <div class="inner inner-sm txt-ctr">
    <p class="mgn-btm40">この度はパストーンにお問い合わせいただき、誠にありがとうございます。<br>
      問題なく、お問い合わせを承りましたら、折り返しのメール(自動返信)をお送りさせていただいております。<br>
      もし、メールが30分以内に届かない場合は、お問い合わせが完了していない可能性がございますので、<br>
      お手数をお掛けしますが、再度、問い合わせフォームにご記入いただければ幸いです。</p>
    <p class="mgn-btm40">※メーラーの設定上、迷惑フォルダに入ってしまう可能性もございますので、<br>
      合わせて、フォルダの中身もご確認くださいませ。</p>

    <a href="/">トップページに戻る</a>
  </div>
</main>